<?php
$medal_list = [
  1 => ['name' => 'medal1', 'heart' => 3, 'exp' => 2, 'ru' => 'Золотая медаль'],
  2 => ['name' => 'medal2', 'heart' => 3, 'exp' => 2, 'ru' => 'Рубиновая медаль'],
  3 => ['name' => 'medal3', 'heart' => 3, 'exp' => 2, 'ru' => 'Медаль с малахитами'],
  4 => ['name' => 'medal4', 'heart' => 5, 'exp' => 4, 'ru' => 'Медаль с аметистами'],
  5 => ['name' => 'medal5', 'heart' => 5, 'exp' => 4, 'ru' => 'Нефритовая медаль'],
  6 => ['name' => 'medal6', 'heart' => 5, 'exp' => 4, 'ru' => 'Медаль с кристаллами'],
  7 => ['name' => 'medal7', 'heart' => 7, 'exp' => 6, 'ru' => 'Изумрудная медаль'],
  8 => ['name' => 'medal8', 'heart' => 7, 'exp' => 6, 'ru' => 'Сапфировая медаль'],
  9 => ['name' => 'medal9', 'heart' => 7, 'exp' => 6, 'ru' => 'Янтарная медаль'],
];