<div class="ttl lgreen mrg_ttl mt10">
  <div class="tr">
    <div class="tc">Правила общения</div>
  </div>
</div>

<div class="msg mrg_msg1 mt10 c_brown4">
	<div class="wr_bg"><div class="wr_c1"><div class="wr_c2"><div class="wr_c3"><div class="wr_c4 left font_14 inform_text">
		
			На форуме и в чате работают обычные правила вежливости, принятые в обществе. Форум и чат - публичное место. То, что невежливо говорить и делать в публичных местах, запрещено на форуме и чате.
			<br>
			Официальный язык общения — русский.
			<br>
			<br><span class="rules_b">Также запрещено:</span>
			<ul class="rules_list">
			<li>Мат, оскорбительные высказывания в адрес других людей, травля людей.</li>
			<li>Подстрекательство и провокация ссор, свар, ругани, наездов итп.</li>
			<li>Флуд бессмысленными сообщениями.</li>
			<li>Публикация изображений и текстов с: порно, сценами насилия, садо-мазо и просто картинок, вызывающих сильные отрицательные эмоции.</li>
			<li>Пропаганда насилия, фашизма, разжигание межнациональной розни.</li>
			<li>Пропаганда и рассказы о любых наркотиках.</li>
			<li>Создание ников, дублирующих уже существующих пользователей (То есть когда пользователь создает аккаунт с ником, похожим на аккаунт другого пользователя).</li>
			<li>Создание несколько аккаунтов.</li>
			<li>Публикация ссылок на посторонние ресурсы.</li>
			<li>Публикация материалов и ссылок связанных с кряками, варезом, ботами, эксплойтами и прочим, что может быть отнесено к нечестной игре или нарушению прав игроков и разработчиков/издателей игр и иного софта, или нарушает существующее законодательство.</li>
			<li>Коммерческая реклама и действия, противоречащие интересам разработчиков, администрации и рекламодателей.</li>
			</ul>
			<span class="rules_small">
			В случае нарушения применяется система предупреждений и банов.
			<br>
			<br>Если забаненый посетитель создает новый аккаунт, он (новый аккаунт) может быть забанен без предупреждений, и все посты с нового аккаунта могут быть удалены.
			</span>

	</div></div></div></div></div>
</div>